
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Ovaj program zaštićen je zakonom o autorskim pravima i međunarodnim ugovorima. Neovlašteno umnožavanje ili distribucija ovog programa ili bilo kojeg njegovog dijela kažnjivo je prema građanskom i kaznenom zakonu, a protiv počinitelja bit će upotrijebljena sva zakonom dopuštena sredstva.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Prikaži licencu";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Patenti u postupku priznavanja. Naziv Skype, pridruženi zaštitni znakovi i logotipovi te logotip „S“ zaštitni su znakovi tvrtke Skype.";
